/* Adobe Plugin Plist Files for PSLFilterAdapterUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SampleUIEN";
CFBundleDisplayName = "SampleUIEN";
CFBundleGetInfoHTML = "SampleUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SampleUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SampleUIEN version 21.1.0EN";
